export let allActivities = [
    {
        "id": 1,
        "name": "Вы",
        "value": 1,
        "desc": "Курс направлен на формирования навыков эффективного взаиможействия между индивидами общества которое будет помогать любдям совершать действия позитивного характера и ...",
        "duration": 7,
        "level": "easy"
    },
    {
        "id": 2,
        "name": "Противодействие коррупции",
        "value": 1,
        "desc": "Курс направлен на формирования навыков эффективного взаиможействия между индивидами общества которое будет помогать любдям совершать действия позитивного характера и ... да идика ты нахуй сука",
        "duration": 6,
        "level": "hard"
    },
    {
        "id": 3,
        "name": "История Египта",
        "value": 1,
        "desc": "Курс направлен на формирования навыков эффективного взаиможействия между индивидами общества которое будет помогать любдям совершать действия позитивного характера и ... да идика ты нахуй сука",
        "duration": 6,
        "level": "easy"
    },
    {
        "id": 4,
        "name": "Основы игры за пуджа",
        "value": 1,
        "desc": "Пудж - один из величайших героев Доты. Его вклад в игровое сообщество трудно переоценить, ведь именно этот герой породил настолько обширное множество мемов различной категории, оценить которые могут как люди из старшего, так и младшего поколения. Я фанат Паджа, и постараюсь дать вам тот минимум знаний об исскустве попадать хуками, который является необходимым для дальнейшего развития и существования в мире крипов мечников и Рошана. ",
        "duration": 10,
        "level": "hard"
    }
]